[
  {
    "name": "Долина приведений",
    "category": "Живописные места",
    "image_url": "https://azovsky.ru/uploads/images/articles/dolina-privideniy-krym-3-sm-n.jpg",
    "description": "Долина Привидений — это уникальное природное место на южном берегу Крыма, расположенное у подножия горы Демерджи. Это удивительное место славится своими необычными скальными образованиями, которые благодаря вековой эрозии приобрели причудливые формы, напоминающие фигуры людей и животных. При разном освещении и в разное время суток они действительно могут напоминать силуэты, похожие на призраков, что и дало название этой долине. Место популярно среди туристов, любителей природы и фотографов, предлагая живописные виды и возможность погружения в загадочную атмосферу крымских гор.",
    "address": "с. Лучистое"
  },
  {
    "name": "Водопад Джур-Джур",
    "category": "Живописные места",
    "image_url": "https://xn--b1aafph2ab.xn--p1ai/upload/blog/djur-djur.jpg",
    "description": "Водопад Джур-Джур — это самый полноводный водопад в Крыму, расположенный в живописной долине реки Улу-Узень. Вода здесь падает с высоты около 15 метров, создавая мощный поток, который образует небольшой водоем у его подножия. Окруженный густым лесом и скалами, водопад Джур-Джур привлекает множество туристов своей дикой красотой и свежестью. Летом здесь можно освежиться в прохладных водах, а в любое время года насладиться умиротворяющей атмосферой и великолепными видами. Это одно из самых посещаемых мест в Крыму, которое стоит увидеть своими глазами.",
    "address": "с. Солнечногорское"
  },
  {
    "name": "Беседка Ветров",
    "category": "Живописные места",
    "image_url": "https://qirim.su/wp-content/uploads/2020/04/besedka-vetrov-v-krymu-gde-nahoditsja.jpg",
    "description": "Беседка Ветров — это живописное место, расположенное на вершине горы Шаган-Кая рядом с Алуштой, Крым. Она представляет собой открытую беседку, с которой открываются захватывающие панорамные виды на крымские горы и Черное море. Благодаря своему высокому расположению и постоянным сильным ветрам, дующим на вершине, это место получило свое название. Беседка Ветров привлекает туристов, фотографов и любителей природы, предоставляя уникальную возможность насладиться великолепными пейзажами и спокойной атмосферой на высоте около 1500 метров над уровнем моря. Это место дарит незабываемые впечатления и гармонию с природой.",
    "address": "г. Гурзуф"
  },
  {
    "name": "Демерджи",
    "category": "Живописные места",
    "image_url": "https://extraguide.ru/images/pthumb/blog/2021/04-03-wk2095-gornyy-massiv-demerdzhi.cd9f7e96.jpg",
    "description": "Гора Демерджи — одно из самых живописных и мистических мест в Крыму, расположенное рядом с Алуштой. Ее название переводится с крымскотатарского как 'Кузнец'. Гора знаменита своими причудливыми скальными образованиями, которые создают невероятные пейзажи, особенно в районе Долины Привидений, где камни выглядят как силуэты людей и животных. Вершина Демерджи открывает потрясающие виды на южное побережье Крыма и Черное море. Это место привлекает туристов, альпинистов и любителей природы, предлагая как легкие прогулки, так и сложные маршруты для восхождений. Демерджи также известна своими легендами и историями, придающими ей особую атмосферу таинственности и волшебства.",
    "address": "с. Лучистое"
  },
  {
    "name": "Дом-музей А. Н. Бекетова",
    "category": "Музеи",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/12/21/ac/13/caption.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Это место посвящено жизни и творчеству Александра Николаевича Бекетова, выдающегося русского поэта и писателя, который жил в Алуште с 1921 по 1961 год. Музей расположен в доме, где Бекетов провел последние годы своей жизни. Здесь можно увидеть личные вещи поэта, его рукописи, фотографии и другие экспонаты, которые рассказывают о его жизни и творчестве. Это уникальное место для тех, кто интересуется русской литературой и историей. ",
    "address": "г. Алушта"
  },
  {
    "name": "Музей И. С. Шмелева",
    "category": "Музеи",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/2d/bc/79/d8/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Музей Ивана Сергеевича Шмелева в Алуште - это место, где можно погрузиться в атмосферу творчества этого известного писателя. В музее представлены экспонаты, связанные с жизнью и творчеством Шмелева, а также его произведения и личные вещи. Это удивительное место для тех, кто интересуется русской литературой и историей. Вы планируете посетить музей, или просто хотели узнать больше о нем?",
    "address": "г. Алушта"
  },
  {
    "name": "Музей С. Н. Сергеева-Ценского",
    "category": "Музеи",
    "image_url": "https://alutur.com/images/blog/0/12_165_Museum_Sergeyev_Tsensky_Alushta_1117.jpg",
    "description": "Музей С. Н. Сергеева-Ценского в Алуште - это уникальное место, посвященное жизни и творчеству известного русского писателя Сергея Николаевича Сергеева-Ценского. Он родился в Алуште в 1875 году и провел здесь значительную часть своей жизни. Музей расположен в доме, где писатель жил и работал. В музее можно увидеть множество экспонатов, связанных с жизнью и творчеством Сергеева-Ценского: его личные вещи, рукописи, фотографии, а также предметы, которые он использовал в повседневной жизни. Экспозиция музея рассказывает о его детстве, юности, литературной деятельности и взаимоотношениях с другими писателями и деятелями культуры. Музей также проводит различные культурные мероприятия, лекции и выставки, посвященные творчеству Сергеева-Ценского и его вкладу в русскую литературу. Это отличное место для тех, кто интересуется русской литературой и историей.",
    "address": "г. Алушта"
  },
  {
    "name": "Парк Миниатюр",
    "category": "Музеи",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRtvxul_et0sthXN8lClwm5LA8OUqTCRCXh8A&s",
    "description": "Парк миниатюр в Алуште - это удивительное место, где вы можете увидеть уменьшенные копии самых известных зданий и достопримечательностей мира. Этот парк занимает площадь около 2 гектаров и включает более 100 миниатюрных моделей, в том числе Эйфелеву башню, Собор Парижской Богоматери, Колизей и многие другие. Парк миниатюр в Алуште был открыт в 2004 году и с тех пор стал популярным туристическим объектом.",
    "address": "г. Алушта"
  },
  {
    "name": "Кинотеатр Шторм",
    "category": "Развлечения",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/08/e2/86/e0/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Культурно-досуговый центр «Шторм» (кинотеатр «Шторм») является филиалом Дома творчества «Подмосковье». В городе Алуште Республики Крым это учреждение является единственным, которое осуществляет показ современного кино. Кинотеатр включает в себя кинозал вместимостью 125 посадочных мест. Обязательным пунктом программы работы центра является показ социального кино. Посетители — в основном молодежная и взрослая аудитория, а также дети. Для каждой из этих категорий демонстрируются соответствующие фильмы. Центр «Шторм» имеет современное оборудование — кинопроектор и экран. ",
    "address": "г. Алушта"
  },
  {
    "name": "Алуштинский аквариум",
    "category": "Развлечения",
    "image_url": "https://avatars.mds.yandex.net/get-altay/10636707/2a0000018adbc3f63704477d9104c24cbd5f/orig",
    "description": "Алуштинский аквариум - это уникальное место, где можно увидеть разнообразие морской жизни. В аквариуме представлены множество экзотических рыб, морских звезд, кораллов и других обитателей моря. Это отличное место для посещения семьями и детьми, так как здесь проводятся интерактивные программы и образовательные мероприятия.",
    "address": "г. Алушта"
  },
  {
    "name": "Дельфинарий Немо",
    "category": "Развлечения",
    "image_url": "https://region82.su/wp-content/uploads/2020/03/77_full.jpg",
    "description": "Дельфинарий 'Немо' в Алуште — это популярное место для семейного отдыха, где можно насладиться захватывающими шоу с участием дельфинов, а также принять участие в образовательных программах, которые дают возможность узнать больше о жизни и поведении этих удивительных морских обитателей. Посетители могут не только наблюдать за выступлениями дельфинов, но и участвовать во взаимодействиях с ними, создавая незабываемые воспоминания. Это место идеально подходит для тех, кто хочет провести время с пользой и удовольствием, погрузившись в мир морской фауны.",
    "address": "г. Алушта"
  },
  {
    "name": "Аквапарк Миндальная Роща",
    "category": "Развлечения",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/19/3c/fb/95/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Аквапарк «Миндальная роща» – это, несомненно, чудо ландшафтного дизайна. Рукотворные скалы, мощеные тропинки, пышные кроны деревьев, экзотические травы и многочисленные аттракционы – здесь хочется отдыхать и отдыхать. Аквапарк находится на территории 2 га, на которой развита современная инфраструктура, предназначенная для комфорта туристов. 6 бассейнов, 4 платформы для спуска с горок, 14 водных горок – все это есть в аквапарке. И даже если Вы захотите просто позагорать, в «Миндальной роще» это возможно на оборудованных площадках солярия с комфортными шезлонгами и зонтами.",
    "address": "г. Алушта"
  },
  {
    "name": "Морской конек",
    "category": "Памятники",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/29/37/95/59/caption.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Морской конек — скульптура в городе Алуште в Крыму, символ этого курорта и одно из любимых мест для фотосессий туристов. Арт-объект представляет собой кованую фигуру морского конька высотой 2,5 м, выполненную из нержавеющей стали. На вращающемся основании конька выгравированы три надписи: «Место встречи», «Алушта» и «„Алуштинский аквариум“ — подарок городу — 2015». По словам скульптора Александра Ромашенко, изначально рассматривался вариант с фигурой рыбы, но в итоге вся дирекция аквариума выступила за морского конька, сочтя его более эффектным. Кроме того, именно этот представитель морской фауны Черного моря стал одним из первых обитателей Алуштинского аквариума. ",
    "address": "г. Алушта"
  },
  {
    "name": "Памятник Крымским Партизанам",
    "category": "Памятники",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/21/76/8c/12/caption.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Мемориал, посвященный Крымским партизанам, расположен рядом с шоссе Симферополь-Ялта на выезде из Алушты в сторону Ялты. Сюда также подходит старая, еще сохранившаяся дорога из Алушты в Ялту с поворотом у памятника и спуском к Профессорскому (Рабочему) уголку. Открыт мемориал в 1981 году к 40-летию создания партизанского движения в Крыму и формированию Алуштинского партизанского отряда. Памятник впечатляет. Представляет собой барельефную центральную композицию с фигурами партизан и боковые панно с каменной надписью: 'За сожженные города и села, за смерть наших отцов и матерей, жен и детей, братьев и сестер. За пытки и насилие, издевательства над нашим народом - клянемся мстить до последней капли крови. Клянемся, что скорей погибнем, чем отдадим себя, свою семью и свой народ в рабство фашизму'. По центру комплекса - мемориальная доска с фамилиями погибших бойцов Алуштинского партизанского отряда.",
    "address": "г. Алушта"
  },
  {
    "name": "Памятник Цесаревичу Николаю и Его Невесте",
    "category": "Памятники",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/21/78/f5/32/ii.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Скульптурная композиция в память о встрече Цесаревича Николая Александровича и его Высоконареченной невесты Принцессы Алисы Гессен-Дармштадтской и Прирейнской находится в Приморском парке недалеко от местного краеведческого музея. Установлена и открыта бронзовая скульптурная группа совсем недавно в 2020 году. Авторы скульптурной композиции - супруги Ирина Макарова и Максим Батаев, победившие с этим проектом во Всероссийском конкурсе.",
    "address": "г. Алушта"
  },
  {
    "name": "Памятник Балбесу",
    "category": "Памятники",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/23/61/a9/a5/caption.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Город Алушта и её окрестности интересны тем, что здесь снимались многие художественные фильмы. Одним из самых известных фильмов является кинолента 'Кавказская пленница' мастера кинокомедий Леонида Гайдая. В самом городе, на наш взгляд, памятным местам съемок этого фильма не уделено должного внимания. А гостям города было бы интересно ознакомиться с киносюжетами на месте съемок, сравнить Алушту 60-х прошлого века и настоящего времени. Как исключение, можно, наверное, принять скульптурную композицию с фигурой, напоминающей знаменитого Юрия Никулина, и памятные доски на фасаде винного магазина в самом начале улицы Ленина, как память о любимом фильме. Возможно фильм и снимался в помещениях этого здания (говорят, что здесь работал в 60-х ресторан 'Волна'), но интерьеры этого дома в реальной киноленте не угадываются. Говорят, что проживала съемочная группа рядом, в гостинице 'Черноморская' (ныне - отель 'Крымские зори'). Скорее всего артисты обедали в ресторане 'Волна'. Скульптурная композиция особого впечатления не произвела. Образ знаменитого артиста показан не очень удачно. Юрий Никулин запомнился нам добрым, интересным, талантливым человеком с великолепным чувством юмора. Запомнился великим артистом.",
    "address": "г. Алушта"
  },
  {
    "name": "Центральная Набережная",
    "category": "Отдых",
    "image_url": "https://img.tourister.ru/files/2/6/7/4/7/1/0/2/original.jpg",
    "description": "Набережная города сначала исторически сложилась в междуречье горных речушек Улу-Узень и Демерджи. В этом месте она и была в основном архитектурно организована. Здесь находится причал, Приморский парк с кафе, аттракционами, другие основные развлечения для отдыхающих. Позднее с развитием города оборудовались западная (в сторону Профессорского (Рабочего) уголка) и восточная (в сторону Семидворья) части набережной. Каждая часть по-своему интересна и приятна для отдыха.",
    "address": "г. Алушта"
  },
  {
    "name": "Профессорский уголок",
    "category": "Отдых",
    "image_url": "https://apartamenty-alushta.ru/ckeditor_images/professorskij-ugolok.jpg",
    "description": "Профессорский уголок в Алуште – это живописное и уютное место, которое привлекает множество туристов благодаря своим природным красотам и спокойной атмосфере. Это место славится своими уникальными ландшафтами, чистыми пляжами и кристально чистой водой, что делает его идеальным для отдыха и расслабления. Кроме того, здесь можно найти множество интересных достопримечательностей, таких как набережная с уютными кафе и ресторанами, где можно насладиться местной кухней и свежими морепродуктами. В Профессорском уголке также можно увидеть красивую природу, включая вековые сосны и кипарисы, которые создают неповторимую атмосферу уюта и умиротворения. Это место идеально подходит для прогулок, пикников и занятий спортом на свежем воздухе. В Профессорском уголке каждый найдет что-то для себя, будь то любитель активного отдыха или же те, кто предпочитает тихие прогулки вдоль побережья.",
    "address": "г. Алушта"
  },
  {
    "name": "Восточная Набережная",
    "category": "Отдых",
    "image_url": "https://azur.ru/data/newfotos1/big/26/179526.jpg",
    "description": "Восточная Набережная - это живописное место, которое привлекает множество туристов и местных жителей. Она расположена вдоль берега Чёрного моря и предлагает удивительные виды на море и окружающие горы. Набережная украшена зелёными насаждениями, скамейками и пешеходными дорожками, что делает её идеальным местом для прогулок и отдыха. На Восточной Набережной можно найти различные кафе и рестораны, где можно насладиться местной кухней и морскими воздушными замками. Также здесь часто проводятся различные мероприятия и фестивали, которые привлекают множество людей. ",
    "address": "г. Алушта"
  },
  {
    "name": "Отель The Shore",
    "category": "Отдых",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/18/e9/1e/27/2-the-shore-spa.jpg?w=1000\u0026h=-1\u0026s=1",
    "description": "Отель The Shore расположен на улице Ленина, 1, и предлагает уютные номера с видом на море, роскошные апартаменты, а также разнообразные услуги, включая рестораны, бары, спа-салоны и конференц-залы. Отель известен высоким уровнем обслуживания и удобным расположением недалеко от пляжей и местных достопримечательностей, что делает его идеальным выбором для отдыха и деловых поездок.",
    "address": "г. Алушта"
  },
  {
    "name": "Церковь Всех Крымских святых",
    "category": "Вероисповедание",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/06/ea/ae/2f/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Церковь Всех Святых Крыма в Алуште, по-своему красива и оригинальна. Как и многие церкви в Крыму, она была построена в первой половине 19-го века, в годы советской власти пришла в упадок, в последние 2 десятилетия была отреставрирована и введена в строй. Однако, гуляя, нельзя не обратить внимания на два огромных сосуда, расположенных во дворе церкви. А сосуды эти имеют самое прямое отношение к источнику святых Космы и Дамиана. Каждое крещение в Космо-Дамианский монастырь из Алушты отправляются машины с цистернами и заполняют ёмкости той самой святой чудодейственной водой.",
    "address": "г. Алушта"
  },
  {
    "name": "Мечеть Юхары-Джами",
    "category": "Вероисповедание",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/51/fb/8f/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Минарет мечети виден из многих точек центра города Алушта. И в этих же точек города хорошо слышна служба. 'Колокольчики' для усиления звука расположены под островерхой крышей минарета. Красивый голос и характерные напевные молитвы привлекают всеобщее внимание. Мечеть находится на самой высокой точке горы, расположенной в центре Алушты, как достопримечательность, она входит в состав объектов, посещаемых пешеходной экскурсией. С площадки за мечетью открываются чудесные виды на море и город",
    "address": "г. Алушта"
  },
  {
    "name": "Косьмо-Дамиановский мужской монастырь",
    "category": "Вероисповедание",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0d/7e/27/17/caption.jpg?w=900\u0026h=500\u0026s=1",
    "description": "Косьмо-Дамиановский мужской монастырь в Алуште - это православный монастырь, посвященный святым братьям Косме и Дамиану. Он находится в Алуште и является одним из известных духовных центров региона. Монастырь был основан в 1850 году и с тех пор играет важную роль в жизни местного населения.",
    "address": "г. Алушта"
  },
  {
    "name": "Храм святого исповедника архиепископа Луки",
    "category": "Вероисповедание",
    "image_url": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/09/3f/3d/bd/caption.jpg?w=900\u0026h=-1\u0026s=1",
    "description": "В поселке Мирном на окраине Алушты начала 20-го века в 1914 году была возведена часовня в честь Всех святых. В советское время часовня была разорена. Купол с крестом был снят, строение превратили в склад. В начале 90-х здание бывшей часовни было передано православной общине города. В течение нескольких лет храм был восстановлен. Освящен в 1999 году 11 июня в день памяти святителя и исповедника Крымского Луки. Небольшое здание классической архитектуры на улице Туристов приятно выглядит, радует глаз. С вершины холма открывается хороший вид на город, окружающие горные вершины. ",
    "address": "г. Алушта"
  }
]